/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Registra su documento";

/* Status window title for Preview */
"Preview" = "Anteprima";

/* Status window title for Saving */
"Saving" = "Registro";

/* Print */
"Print" = "Stampa";

/* Cancelling status string */
"Cancelling" = "Annullo";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d per %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d per %d%@%02d pollici";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Connettiti alla stampante \"%s\" come:";


